export const industryData = [
  {
    key: "IT・インターネット・ゲーム",
    text: "IT・インターネット・ゲーム",
    value: "IT・インターネット・ゲーム",
  },
  {
    key: "広告・マスコミ・出版",
    text: "広告・マスコミ・出版",
    value: "広告・マスコミ・出版",
  },
  { key: "メーカー", text: "メーカー", value: "メーカー" },
  { key: "商社", text: "商社", value: "商社" },
  {
    key: "流通・小売・外食",
    text: "流通・小売・外食",
    value: "流通・小売・外食",
  },
  {
    key: "人材サービス・アウトソーシング・教育",
    text: "人材サービス・アウトソーシング・教育",
    value: "人材サービス・アウトソーシング・教育",
  },
  {
    key: "コンサルティング",
    text: "コンサルティング",
    value: "コンサルティング",
  },
  {
    key: "金融",
    text: "金融",
    value: "金融",
  },
  {
    key: "不動産・建設・プラント",
    text: "不動産・建設・プラント",
    value: "不動産・建設・プラント",
  },
  {
    key: "メディカル",
    text: "メディカル",
    value: "メディカル",
  },
  {
    key: "運輸・物流",
    text: "運輸・物流",
    value: "運輸・物流",
  },
  {
    key: "その他（インフラ、エネルギー、官公庁など）",
    text: "その他（インフラ、エネルギー、官公庁など）",
    value: "その他（インフラ、エネルギー、官公庁など）",
  },
];
